[
  {
    "these": "Der Ausbau erneuerbarer Energien soll vom Bund dauerhaft finanziell gefördert werden.",
    "possibleAnswers": {
      "AfD": "Auch die sogenannten erneuerbaren Energien müssen sich am Markt bewähren. Sie bringen zudem nicht nur Vorteile, sondern auch viele Nachteile mit sich. Die Dauersubventionierung belastet die deutsche Volkswirtschaft in erheblichen Maße. Soweit die Subventionierung über Sonderabgaben erfolgt, wie die die Stromabgabe, entstehen der Wirtschaft Kostennachteile, die zur Verlagerung ganzer Industriezweige ins Ausland führen. Zudem werden die Privathaushalte schon derzeit mit ca. 25 Mrd. durch solche Maßnahmen belastet. Diese Mittel fehlen den Bürgern für den eigenen Lebensbedarf und insbesondere für eine notwendige Altersvorsorge.",
      "NPD": "Der Ausbau erneuerbarer Energien ist nicht nur aus Gründen des Umweltschutzes, sondern auch zur Erlangung größerer Unabhängigkeit von Energie-Importen aus dem Ausland grundsätzlich zu begrüßen. Bei der Förderung sollte allerdings ein Schwerpunkt auf die Erforschung geeigneter Speichertechnologien gelegt werden, um eine bessere dezentrale Verfügbarkeit zu erreichen, Energieverluste zu vermeiden und auf gigantische und die Landschaft verschandelnde Windparks verzichten zu können.",
      "FDP": "Erneuerbare Energien sind für uns ein wichtiges Element im Energiemix der Zukunft. Auch für die erneuerbaren Energieträger müssen in Zukunft aber die Regeln des Marktes mit allen Chancen und Risiken gelten. Denn nachhaltige und subventionsfreie Geschäftsmodelle lassen sich nur im technologieneutralen Wettbewerb unter marktwirtschaftlichen Bedingungen durchsetzen.",
      "DIE LINKE": "Wir wollen den Klimawandel stoppen. Dafür setzen wir auf erneuerbare Energien. █████ will eine echte Energiewende finanzieren, in der die fossilen, umweltschädlichen Energien durch regenerative ersetzt werden. Sie soll bürgernah - v.a. durch Genossenschaften und Stadtwerke - organisiert sein und als Teil der öffentlichen Daseinsvorsorge. Die Verbraucher entlasten wir durch soziale Preisgestaltung und einen Energiewendefonds."
    },
    "answer": "NPD",
    "source": "wahlometer.watch",
    "context": "Bundestagswahl 2017",
    "statement": "Der Ausbau erneuerbarer Energien ist nicht nur aus Gründen des Umweltschutzes, sondern auch zur Erlangung größerer Unabhängigkeit von Energie-Importen aus dem Ausland grundsätzlich zu begrüßen. Bei der Förderung sollte allerdings ein Schwerpunkt auf die Erforschung geeigneter Speichertechnologien gelegt werden, um eine bessere dezentrale Verfügbarkeit zu erreichen, Energieverluste zu vermeiden und auf gigantische und die Landschaft verschandelnde Windparks verzichten zu können.",
    "possibleParties": [
      "AfD",
      "NPD",
      "FDP",
      "DIE LINKE"
    ]
  },
    {
    "these": "Deutschland soll zu einer nationalen Währung zurückkehren.",
    "possibleAnswers": {
      "Die PARTEI": "Deutschland soll natürlich zu zwei nationalen Währungen zurückkehren, zur D- und zur Ostmarkt. Wir sind zwei Volk!",
      "AfD": "Da der Euro gescheitert ist, muss Deutschland entweder mit anderen, ökonomisch zu uns passenden Staaten einen Währungsverbund schaffen oder zur D-Mark zurückkehren. Wir wollen deshalb für die Wiedereinführung einer neuen nationalen Währung rechtzeitige Vorkehrungen treffen. Das im Ausland gelagerte Gold der Bundesbank muss vollständig und umgehend nach Deutschland überführt werden. Bei der Wiedereinführung der Deutschen Mark könnte Deutschland das Gold als temporäre Deckungsoption benötigen.",
      "SPD": "Deutschland profitiert vom Euro. Die europäische Währung ist ein integraler Bestandteil des europäischen Projekts, nicht nur in ökonomischer, sondern auch in politischer Hinsicht. Ein Austritt aus dem Euro hätte schwere ökonomische und soziale Verwerfungen zur Folge. Wir sehen erste negative Folgen bereits in Großbritannien durch den Brexit.",
      "GRÜNE": "Der Euro ist eine große Errungenschaft für Europa und für Deutschland: er erleichtert den Handel und Zahlungsverkehr. Wichtig ist aber, dass innerhalb des Währungsraums ein solidarischer Ausgleich geschaffen wird und Ungleichgewichte verhindert werden. Die Währungsunion muss fortentwickelt und durch eine gemeinsame Wirtschafts- und Fiskalpolitik ergänzt werden. Ein Austritt eines Mitgliedslands aus dem Euro hätte unabsehbare negative Folgen für Wohlstand und Arbeitsplätze in Deutschland."
    },
    "answer": "AfD",
    "source": "wahlometer.watch",
    "context": "Bundestagswahl 2017",
    "statement": "Da der Euro gescheitert ist, muss Deutschland entweder mit anderen, ökonomisch zu uns passenden Staaten einen Währungsverbund schaffen oder zur D-Mark zurückkehren. Wir wollen deshalb für die Wiedereinführung einer neuen nationalen Währung rechtzeitige Vorkehrungen treffen. Das im Ausland gelagerte Gold der Bundesbank muss vollständig und umgehend nach Deutschland überführt werden. Bei der Wiedereinführung der Deutschen Mark könnte Deutschland das Gold als temporäre Deckungsoption benötigen.",
    "possibleParties": [
      "Die PARTEI",
      "AfD",
      "SPD",
      "GRÜNE"
    ]
  }
]
